<section class="oe_container">
    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan">CONTABILIDAD ELECTR&Oacute;NICA</h2>
        <div class="oe_span12">
            <p class='oe_mt32'>
La contabilidad electr&oacute;nica se refiere a la obligaci&oacute;n de llevar los registros y asientos contables a trav&eacute;s de medios electr&oacute;nicos e ingresar de forma mensual su informaci&oacute;n contable a trav&eacute;s de la p&aacute;gina de Internet del SAT.
            </p>
            <p class='oe_mt32'>
Para dar cumplimiento formal al ingreso mensual de informaci&oacute;n contable, &uacute;nicamente se enviar&aacute; la balanza de comprobaci&oacute;n y el cat&aacute;logo de cuentas con el c&oacute;digo agrupador del SAT que permita su interpretaci&oacute;n.
            </p>
            <p class='oe_mt32'>
Adicionalmente, los contribuyentes deben tener la posibilidad de generar informaci&oacute;n electr&oacute;nica de sus p&oacute;lizas contables y auxiliares para entregarla al SAT, s&oacute;lo cuando:
            </p>
            <ul>
                <li>El SAT ejerza facultades de comprobaci&oacute;n directamente al contribuyente o a terceros relacionados (compulsas)</li>
                <li>El contribuyente solicite una devoluci&oacute;n o realice una compensaci&oacute;n.</li>
            </ul>
            <p class='oe_mt32'>
Los contribuyentes del R&eacute;gimen de Arrendamiento, Servicios Profesionales e Incorporaci&oacute;n Fiscal quedan relevados del env&iacute;o de Contabilidad Electr&oacute;nica, siempre y cuando registren sus operaciones en el m&oacute;dulo de contabilidad de la herramienta electr&oacute;nica "Mis cuentas".
            </p>
        </div>
    </div>
</section>

<!-- <section class="oe_container oe_dark">
    <div class="oe_row">
        <h2 class="oe_slogan">Documento Impreso CFDI</h2>
        <div class="oe_span6">
            <p class='oe_mt32'>
                Se genera PDF con datos fiscales de la Factura
            </p>
        </div>
        <div class="oe_span6">
            <div class="oe_bg_img">
                <img class="oe_picture oe_screenshot" src="cfd_mx_pdf.png">
            </div>
        </div>
    </div>
</section> -->

<section class="oe_container oe_separator">
</section>
